# {'Детская': 1, 'Гостинная': 2, 'Спальня': 3, 'Кухня': 4}
def_places = {'Диван': 1, 'Лизина Комната': 2, 'Кухня': 3, 'Около бойлерной/Лофт': 4, 'Варина комната': 5, 'Спальня': 6, 'Сауна': 7, 'Кресло': 8, 'Комната Тихона': 9}
# {'ip': '10.0.1.90', 'token': '4235367130463973624e694962434263'}
tokens = {'ip': '192.168.31.72', 'token': '7a67646955695666545a353662653830'}
# {1: (28000, 24000), 4: (21800, 25000)}
terget_positions = {1: (24500, 32000), 2: (29000, 33500), 3: (27500, 32000), 4: (27500, 28000), 5: (28000, 23000), 6: (25500, 23000), 7: (28000, 26000), 8: (27000, 31500), 9: (24500, 27000)}
# 4
Kitchen = 3
